[
    {
        "id_shop_category": "3",
        "id_product": "1",
        "name_product": "Quần Tây Âu Nam ",
        "description": "Quần tây nam - BAT vietnam dáng hàn quốc không đường ly dáng trẻ vải co giãn fom ôm\r\n\r\nThông tin sản phẩm :\r\n\r\n- Quần thiết kế dáng hàn fom lửng không đường ly\r\n\r\n- Chất liệu vải lạnh hàn dày dặn chống nhăn ,không bai màu ,xù vải\r\n\r\n- 4 Màu : Đen , Xanh Than, Ghi đậm\r\n\r\n- Size 28 : Cân nặng 44-51kg, cao 1m60 - 1m67 / Chiều dài quần 90cm, vòng bụng 74cm, ống côn 15\r\n\r\n- Size 29 : Cân nặng 52-56kg, cao 1m65 - 1m70 / Chiều dài quần 91cm, vòng bụng 76cm, ống côn 15,5\r\n\r\n- Size 30 : Cân nặng 57-60kg, cao 1m68 - 1m75 / Chiều dài quần 92cm, vòng bụng 78cm, ống côn 15.5\r\n\r\n- Size 31 : Cân nặng 61-64kg, cao 1m70 - 1m76 / Chiều dài quần 93cm, vòng bụng 80cm, ống côn 16\r\n\r\n- Size 32 : Cân nặng 66-69kg, cao 1m70 - 1m80 / Chiều dài quần 94cm, vòng bụng 82cm, ống côn 16.5\r\n\r\n- Size 33 : Cân nặng 70-75kg, cao 1m75 - 1m85 / Chiều dài quần 97cm, vòng bụng 85cm, ống côn 17\r\n\r\n- Lưu Ý : quần thiết kế hàn không có đường Ly\r\n\r\n------------------------------\r\n\r\n- Loại : Quần Âu\r\n\r\n- Kiểu Dáng : Đi Chơi, Hẹn Hò, Công Sở\r\n\r\n- Chất Liệu : Vải Cao Cấp\r\n\r\n- Thương Hiệu : BAT vietnam\r\n\r\n- Thích Hợp : 4 Mùa\r\n\r\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....\r\n\r\nSản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "number_posts": "0"
    },
    {
        "id_shop_category": "3",
        "id_product": "2",
        "name_product": "Giày Thể Thao Nam Biti's Hunter Street Vintage Blue",
        "description": "Đa phong cách và tiện dụng - Bitis Hunter Street thế hệ mới hứa hẹn mang đến cho các tín đồ sneaker nhiều phong cách thời trang biến hóa khác nhau chỉ trên 1 đôi giày tiện dụng\r\n\r\nĐộ nhẹ tối đa 300 gr/ chiếc\r\n\r\nPhần mũ quai kết hợp giữa 2 chất liệu canvas và Sinubuck cao cấp\r\n\r\nCông nghệ đế Lite Traction, đế cao su EVA kháng khuẩn \"nhẹ như bay\"\r\n\r\nCấu trúc quai dày dặn và êm ái\r\n\r\nThời gian hỗ trợ bảo hành kể từ ngày mua hàng: 3 tháng kể từ ngày mua hàng.\r\n\r\nĐiều kiện áp dụng:\r\n\r\n- Khách hàng mua sản phẩm Biti’s sẽ được bảo hành miễn phí đối với các trường hợp sau: Hở keo, dứt chỉ, gãy móc khoá, bung hoạ tiết trang trí (nơ, nút, hoa, …)\r\n\r\n- Khi bảo hành khách hàng phải cung cấp hóa đơn (phiếu xuất hàng) và phiếu bảo hành của sản phẩm. Thời gian xử lý bảo hành: Từ 1 đến 20 ngày làm việc kể từ ngày nhà máy nhận được sản phẩm tùy mức độ hư hỏng của giày dép. Không hỗ trợ đối với những sản phẩm có thông báo: không áp dụng đổi trả - bảo hành.\r\n\r\nĐịa điểm tiếp nhận bảo hành:\r\n\r\n- Tại tất cả các cửa hàng tiếp thị của Biti’s trên toàn quốc. Danh sách cửa hàng tiếp thị tại đây\r\n\r\n- Kho online của Biti’s tại địa chỉ: 95/6 Trần Văn Kiểu, P.10, Q.6\r\n\r\nLưu ý:\r\n\r\n- Trường hợp hết thời gian bảo hành, giày dép hư hỏng do hao mòn tự nhiên hoặc bị tác động mạnh từ bên ngoài CHTT tiếp nhận bảo hành tuy nhiên chi phí sửa chữa và vận chuyển khách hàng thanh toán.\r\n\r\n- Hàng chậm, Xu hướng chậm không được bảo hành.",
        "number_posts": "0"
    },
    {
        "id_shop_category": "3",
        "id_product": "3",
        "name_product": "Balo GUBAG thời trang công sở, phù hợp nam nữ, đi làm, đi học",
        "description": "Balo laptop công sở cao cấp chính hãng Gubag. Sản xuất tại Việt Nam. Thiết kế đẹp, nam tính, nhỏ gọn và hợp với xu hướng văn phòng, công sở. Mẫu balo đựng máy tính này có thể đựng laptop 13 inch, 14 inch, 15,6 inch của nhiều hãng khác nhau như dell, asus, lenovo, Thêm vào đó là đựng các mẫu macbook air và pro 13 inch, 15 inch và 16 inch.\r\n\r\nĐây là một trong những balo cao cấp rất được ưa chuộng và yêu thích đối với dân công sở. Chất liệu vải cao cấp, sang trọng và bền bỉ. Balo có khả năng chống nước, chống xước tốt, chống chịu được cả những va đập mạnh. Một lựa chọn hoàn hảo cho dòng balo đi làm, balo công sở và balo doanh nhân.\r\n\r\nThông tin sản phẩm:\r\n\r\n- Kích thước: 30x40x11 cm.\r\n\r\n- Trọng lượng balo Gubag: 700 gram\r\n\r\n- Chất liệu vải Oxford chống thấm tốt, sợi Polyester bền chắc, đường may tỉ mỉ, tinh tế.\r\n\r\n- Có cổng USB để kết nối sạc dự phòng có ngăn riêng ra ngoài.\r\n\r\n- Thiết kế nhiều ngăn: Laptop tối đa 15.6 inch, máy tính bảng, ô, sách vở, máy tính cầm tay, Quần áo và vật dụ Có ngăn để ví để điện thoại riêng biệt.\r\n\r\n- Có 2 màu cơ bản: Đen - Xám",
        "number_posts": "0"
    },
    {
        "id_shop_category": "2",
        "id_product": "4",
        "name_product": "Nghệ Thuật Quản Lý Tài Chính Cá Nhân",
        "description": "Nghệ Thuật Quản Lý Tài Chính Cá Nhân\r\nTIỀN BẠC là niềm đam mê bất tận và nỗi khổ đau cùng cực của nhân loại, là chủ đề cực độ nhạy cảm nhưng tột cùng cuốn hút trong xã hội loài người. Người ta kiếm tiền, tiêu tiền, lại lo lắng nghĩ cách kiếm tiền, rồi tự hỏi tại sao cuộc đời mình khó khăn đến thế. Ai cũng muốn đạt được một cuộc đời tự do về tài chính, nhưng bạn thực sự dành ra bao nhiêu tâm huyết và sức lực để giành lấy nó? Bạn có nghiêm túc suy nghĩ cải thiện năng lực kiếm tiền của bản thân, thận trọng tính toán khi chi tiêu, và khôn khéo cân nhắc lúc đầu tư? Hay nói trắng ra, bạn đã chú ý quản lý tài chính cá nhân đến mức nào để trở nên tự do tài chính?\r\n\r\nBất chấp vô số công trình nghiên cứu vi mô và vĩ mô, hiểu biết của cộng đồng về tiền bạc vẫn còn rất mơ hồ, và thái độ của mọi người về quản lý tài chính cá nhân vẫn còn rất mông lung.\r\n\r\nTrong cuốn sách “Nghệ thuật quản lý tài chính cá nhân”, Brian Tracy cùng cộng sự Dan Strutzel sẽ liên tục vén lên những bức màn bí ẩn về tiền bạc, mạnh mẽ xóa sạch mọi nhầm tưởng hoang đường, thẳng thắn điểm mặt chỉ tên từng hành vi và thái độ lố bịch của con người trong việc kiếm tiền, tiêu tiền và sản sinh dòng tiền; đồng thời trực tiếp phơi bày cho bạn thấy, trong bộ môn nghệ thuật quản lý tài chính cá nhân vĩ đại, bạn là tay mơ hay một nghệ sĩ đại tài.\r\n\r\nDù bạn cuồng say hay căm ghét đồng tiền, tôn sùng hay chối bỏ nó, bạn cũng không thể thoát khỏi vòng xoáy của nó. Hãy học cách làm chủ đồng tiền, làm chủ cuộc chơi với một trong những tác phẩm mới nhất của tác giả nổi tiếng Brian Tracy.\r\n\r\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....\r\n",
        "number_posts": "0"
    },
    {
        "id_shop_category": "2",
        "id_product": "5",
        "name_product": "Nhà Đầu Tư Thông Minh (Tái Bản 2020)",
        "description": "Tác Phẩm Kinh Điển Về Tư Vấn Đầu Tư\r\n\r\nLà nhà tư vấn đầu tư vĩ đại nhất của thế kỷ 20, Benjamin Graham đã giảng dạy và truyền cảm hứng cho nhiều người trên khắp thế giới. Triết lý “đầu tư theo giá trị“ của Graham, bảo vệ nhà đầu tư khỏi những sai lầm lớn và dạy anh ta phát triển các chiến lược dài hạn, đã khiến Nhà đầu tư thông minh trở thành cẩm nang của thị trường chứng khoán kể từ lần xuất bản đầu tiên vào năm 1949.\r\n\r\nTrải qua năm tháng, diễn biến thị trường đã chứng minh tính sáng suốt trong các chiến lược của Graham. Trong khi vẫn giữ lại toàn vẹn văn bản ban đầu của Graham, ấn phẩm tái bản này bổ sung thêm bình luận cập nhật của ký giả chuyên về tài chính nổi tiếng Jason Zweig. Cái nhìn của Zweig bao quát hiện thực của thị trường ngày nay, vạch ra sự tương tự giữa những ví dụ của Graham và các tít báo về tài chính hiện nay, giúp bạn đọc có sự hiểu biết kỹ lưỡng hơn về cách thức áp dụng các nguyên tắc của Graham.\r\n\r\nSống động và cần thiết, Nhà đầu tư thông minh là cuốn sách quan trọng nhất mà bạn có dịp đọc về cách thức đạt được các mục tiêu tài chính của mình.\r\n\r\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "number_posts": "0"
    },
    {
        "id_shop_category": "2",
        "id_product": "6",
        "name_product": "Storytelling With Data - Kể Chuyện Thông Qua Dữ Liệu (Cuốn Cẩm Nang Hướng Dẫn Trực Quan Hóa Dữ Liệu)",
        "description": "Ắt hẳn ai trong chúng ta cũng đều đã từng là nạn nhân của những bản thuyết trình tra tấn thị giác, hay phải choáng váng với những ma trận phông chữ, màu sắc, những mục đầu dòng và thông tin đáng lưu tâm rồi. Chính chúng ta, dù không cố tình, nhiều lúc cũng có thể khiến người khác bị bội thực dữ liệu đến nỗi không thể chú ý vào các kết quả nghiên cứu quan trọng bên trong.\r\n\r\nCó thể đa phần mọi người nhận thức được nhu cầu truyền đạt thông tin hiệu quả thông qua dữ liệu nhưng lại cảm thấy mình không đủ khả năng chuyên môn. Thật hiếm có ai thành thạo nghiệp vụ trực quan hóa dữ liệu.\r\n\r\nDù công nghệ đã giúp nâng tầm khả năng tiếp cận và tính hữu dụng của những công cụ xử lý dữ liệu, vẫn còn đó những hố đen mang tên “áp dụng hiệu quả”. Nền tảng công cụ mặc định và những công đoạn thực hành chung chung có xu hướng khiến cho dữ liệu, cùng những câu chuyện ta muốn truyền đạt qua đó, bị khiếm khuyết đến đáng thương.\r\n\r\nViệc có thể trực quan hóa và kể chuyện thông qua dữ liệu chính là chìa khóa giúp ta biến dữ liệu thành thông tin cần thiết, từ đó đưa ra những quyết định chuẩn xác hơn.\r\n\r\nCuốn sách dành cho:\r\n\r\nCuốn sách này dành cho bất kỳ ai có nhu cầu truyền đạt thông tin đến người khác thông qua con đường dữ liệu. Những đối tượng này bao gồm (nhưng dĩ nhiên không hề giới hạn bởi): những nhà phân tích cần chia sẻ kết quả nghiên cứu của mình, những học sinh/sinh viên cần trực quan hóa dữ liệu trong luận văn của mình, những nhà quản lý đang cần truyền đạt thông tin qua con đường dữ liệu, những mạnh thường quân muốn chứng minh tầm ảnh hưởng của họ, cũng như những vị quản lý muốn truyền đạt thông tin đến ban lãnh đạo của họ.\r\n\r\nCấu trúc cuốn sách:\r\n\r\nCuốn sách này được phân chia dựa theo một chuỗi những bài học tổng quát. Mỗi chương sẽ tập trung trình bày duy nhất một bài học chính yếu cùng các khái niệm liên quan. Tác giả sẽ cùng thảo luận về lý thuyết nhằm giúp các bạn hiểu rõ hơn. Tuy nhiên, cô sẽ chú trọng vào khía cạnh áp dụng thực tiễn lý thuyết qua những ví dụ cụ thể, thực tế.\r\n\r\nNhững bài học được đề cập không giới hạn trong một ngành nghề hay vai trò nào, nhưng sẽ tập trung vào những khái niệm căn bản và ví dụ thực tiễn nhất về mảng truyền đạt thông điệp qua dữ liệu hiệu quả.\r\n\r\nNhững bài học được đề ra trong cuốn sách này sẽ giúp bạn thay đổi tư duy từ “trình bày dữ liệu” sang “kể chuyện thông qua dữ liệu”.\r\n\r\nCuốn sách mang lại cho bạn:\r\n\r\nCuốn sách sẽ mang đến những chỉ dẫn thực tiễn mà bạn có thể áp dụng ngay lập tức nhằm cải thiện kỹ năng trực quan hóa dữ liệu. Tác giả sẽ trình bày đầy đủ nội dung cần thiết để giúp bạn có thể học và dễ dàng áp dụng sáu bài học chính yếu sau đây:",
        "number_posts": "0"
    },
    {
        "id_shop_category": "1",
        "id_product": "7",
        "name_product": "Bộ thước kẻ, thước đo độ, eke học sinh - Bộ dụng cụ học tập 4 chiếc - 79529",
        "description": "Mô Tả Sản Phẩm\r\n@ - Cửa hàng độc quyền sản phẩm duy nhất tại Việt Nam\r\n\r\nTÍNH NĂNG SẢN PHẨM:\r\n️Túi kéo khoá PVC trong suốt, tiện lợi khi mang theo\r\n️Thước đo bán trong suốt, giúp việc đo chính xác hơn\r\n\r\nTHÔNG TIN SẢN PHẨM:\r\nTên sản phẩm: Hộp 4 dụng cụ đo Deli\r\nMã sản phẩm: 79529\r\nQuy cách đóng gói: Túi kéo zip\r\nSản phẩm bao gồm:\r\n1 Thước kẻ\r\n1 Thước đo độ\r\n2 Thước eke\r\n------------------------------------------------------------------------------------------------------------------\r\nTự hào là một trong những nhãn hàng văn phòng phẩm lớn nhất tại Việt Nam, @Delivietnam không ngừng nỗ lực và phát triển trong lĩnh vực phân phối các sản phẩm cho các đơn vị văn phòng, trường học,... Với phương châm sản xuất những sản phẩm chất lượng tốt nhất và luôn đặt khách hàng làm trọng tâm, sứ mệnh của Deli là làm hài hòng người tiêu dùng toàn cầu với những sản phẩm chất lượng cao, độ tin cậy tuyệt đối và thân thiện với người dùng.\r\n\r\nKhách hàng lựa chọn các sản phẩm của @Delivietnam sẽ được cam kết:\r\nSản phẩm chính hãng từ nhà máy Deli, nguồn gốc rõ ràng và chất lượng đạt tiêu chuẩn.\r\nBảo hành theo quy định của nhà sản xuất.\r\nGiá cả hợp lý, cạnh tranh, rẻ nhất thị trường.\r\nHỗ trợ đổi trả hàng cho những sản phẩm bị thiếu.\r\n\r\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "number_posts": "0"
    },
    {
        "id_shop_category": "1",
        "id_product": "8",
        "name_product": "Bộ Dụng Cụ Học Tập 8 Món Đáng Yêu Dành Cho Bé",
        "description": "Bộ Dụng Cụ Học Tập 8 Món Đáng Yêu Dành Cho Bé là Sản phẩm gồm các chi tiết cần thiết, giúp đáp ứng nhu cầu học tập của bé hàng ngày. Thay vì mua từng sản phẩm, thì với set này, sẽ thay lời muốn nói của quý phụ huynh đến với những đứa trẻ của mình. Đặc biệt, cũng sẽ là cơ hội, giúp bạn thể hiện tình thương, sự quan tâm của cha mẹ dành cho các con hơn. Nếu bạn đang tìm kiếm một món nhà nhân dịp Khai giảng năm học mới, sinh nhật, quốc tế thiếu nhi, giáng sinh, hay đơn giản chỉ là dành cho bé một phần thưởng nho nhỏ để khuyến khích bé hăng say trong việc học hơn.\r\n\r\nHộp Dụng Cụ Học Tập 8 Món Nhiều Mẫu Dễ Thương bao gồm: 1 Bộ gồm 8 món: 1 sổ, 2 bút chì, 1 thước, 1 gôm, 1 chuốt bút, 1 hộp bút, 1 bình nước\r\n\r\nThông tin chi tiết sản\r\n\r\n-Hộp 8 món đầy đủ đồ dùng cho bé: thước kẻ 20 cm,  2 bút chì, sổ ghi chép mini 10*6 cm, chuốt bút, bình nước inox cách nhiệt 350 ml, 1 hộp bút 22*8*3 cm\r\n\r\n-Mẫu Mã: Đa dạng mẫu nhận vật hoạt hình bé yêu thích\r\n\r\n-Màu Sắc: Vàng\r\n\r\n-Kích thước Hộp : 34*26*9 cm\r\n\r\n-Món quà ý nghĩa dành tặng các bé nhân dịp năm học mới.\r\n\r\n- Bộ dụng cụ học tập với màu sắc ngộ nghĩnh đáng yêu tăng hứng thú học tập, ham hiểu biết cho trẻ.\r\n\r\n- Bộ dụng cụ học tập 8 món cho bé gồm nhiều sản phẩm cần thiết cho bé\r\n\r\n- Sản phẩm giúp hỗ trợ và tạo hứng thú cho bé trong việc tập viết, tập vẽ.\r\n\r\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "number_posts": "0"
    },
    {
        "id_shop_category": "1",
        "id_product": "9",
        "name_product": "SET BỘ DỤNG CỤ HỌC TẬP 5 MÓN HÌNH GẤU XANH & THỎ HỒNG H63",
        "description": "SET BỘ DỤNG CỤ HỌC TẬP 5 MÓN HÌNH GẤU XANH & THỎ HỒNG H05 SIÊU HOT CHO TRẺ EM, CÁC BÉ, HỌC SINH\r\n\r\nPhù hợp bé gái, bé trai, học sinh tiểu học.\r\n\r\nCó thể làm quà tặng các bé nhân dịp lễ, sinh nhật vô cùng dễ thương và ý nghĩa.\r\n\r\nHình shop tự chụp 100%.\r\n\r\nBộ dụng cụ cần thiết cho tất cả các bé khi mang theo đi học bên mình\r\n\r\nVới những hình nhân vật nổi tiếng ngộ nghĩnh dễ thương và không kém phần đặc sắc.\r\n\r\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....\r\n\r\nSản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "number_posts": "0"
    },
    {
        "id_shop_category": "1",
        "id_product": "10",
        "name_product": "Hộp Dụng Cụ Học Tập 8 Món Nhiều Mẫu Dễ Thương",
        "description": "Belle Shop kính chào quý khách !\r\n\r\nHộp Dụng Cụ Học Tập 8 Món Nhiều Mẫu Dễ Thương\r\n\r\nHộp Dụng Cụ Học Tập 8 Món Nhiều Mẫu Dễ Thương bao gồm: 1 Bộ gồm 8 món: 1 sổ, 2 bút chì, 1 thước, 1 gôm, 1 chuốt bút, 1 hộp bút, 1 bình nước\r\n\r\nThông tin chi tiết sản phẩm Hộp Dụng Cụ Học Tập 8 Món Nhiều Mẫu Dễ Thương :\r\n\r\n-Mẫu Mã: Đa dạng mẫu nhận vật hoạt hình bé yêu thích\r\n\r\n-Màu Sắc: Xanh nước biển, Hồng\r\n\r\n-Kích thước Hộp : 34*26*9 cm\r\n\r\n-Món quà ý nghĩa dành tặng các bé nhân dịp năm học mới.\r\n\r\n- Bộ dụng cụ học tập với màu sắc ngộ nghĩnh đáng yêu tăng hứng thú học tập, ham hiểu biết cho trẻ.\r\n\r\n- Bộ dụng cụ học tập 8 món cho bé gồm nhiều sản phẩm cần thiết cho bé\r\n\r\n- Sản phẩm giúp hỗ trợ và tạo hứng thú cho bé trong việc tập viết, tập vẽ.\r\n\r\nBelle Shop CAM KẾT với bạn:\r\n\r\nChất liệu và kiểu dáng đúng như mô tả.\r\n\r\nSản phẩm lỗi kỹ thuật được đổi mới.\r\n\r\nCảm ơn bạn đã ghé thăm và ủng hộ!\r\n\r\nVui lòng ấn \"Theo dõi\" để cập nhật những sản phẩm chính hãng, giá rẻ mới nhất nhé! ------\r\n\r\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "number_posts": "0"
    },
    {
        "id_shop_category": "1",
        "id_product": "11",
        "name_product": "Bộ dụng cụ học tập học sinh đầy đủ hộp bút nhôm",
        "description": "Bộ dụng cụ học tập cho học sinh tiểu học bao gồm 1 hộp bút nhôm, bền đẹp, 3 bút chì, 1 thước kẻ 15cm, 1 gôm tẩy bút chì, 1 đồ gọt bút chì và 1 tệp sổ mini cầm tay dễ thương cho bé.\r\n\r\nCombo đồ dùng học tập thiết kế hình ảnh cùng kiểu, ngộ nghĩnh dễ thương, in hình những nhân vật hoạt hình mà bé yêu thích, chắc chắn sẽ giúp bé cất giữ đồ dùng cẩn thận, gọn gàng ngăn nắp, tránh thất lạc đồ.\r\n\r\nBộ quà tặng ý nghĩa dành cho bé.",
        "number_posts": "0"
    },
    {
        "id_shop_category": "5",
        "id_product": "12",
        "name_product": "Pin tiểu AA khô (1 viên) cho thiết bị điện tử, loại tốt không chảy nước",
        "description": "Pin tiểu AA dùng cho mọi thiết bị điện tử\r\n\r\nLà loại pin thông dụng nhất , pin sử dụng chất liệu carbon giá thành rẻ so với pin Alkaline, với chất liệu này pin được dùng rất phổ biến trong gia đình, cơ quan… pin AAA giá rẻ hay còn được gọi là pin đũa dùng đồ chơi, điều khiển… với nhu cầu sử dụng dòng điện bình thường\r\n\r\nKích thước: 47x17mm",
        "number_posts": "0"
    },
    {
        "id_shop_category": "5",
        "id_product": "13",
        "name_product": "Thiết Bị Kiểm Tra Đầu Cáp Quang Với Giắc Nối FC/SC/ST (2.5mm)",
        "description": "Item type:Visual fault locator\r\n\r\nNOTE:\r\n\r\n1. Do not look directly into the light when using it, so as to avoid damage to the eyes.\r\n\r\n2. When not in use, please take out the battery so as not to cause leakage of the battery and lead to oxidation of the aluminum parts without conduction.\r\n\r\n3. The fiber head should be clean when the tester is working.\r\n\r\n4. In general, the higher the temperature, the shorter the tester's lifetime, So try to avoid high temperature working environment when using.\r\n\r\n5. When the detector is not in use for a long time, please remove the battery and wear the dust cap to prevent dust from falling in and turn off the power. Put it in the pen bag.\r\n\r\nMetal pen body: Anti-wear & strong.\r\n\r\nWide application: CATV telecommunications engineering maintenance and so on.\r\n\r\n;Accurate identification: Emit a 650nm bright light for fiber tracing, breaks or faults in the fiber will refract the light.\r\n\r\nOutput: 30 mW\r\n\r\nWavelength: 650 nm\r\n\r\nDistance: up to 30 km\r\n\r\nFiber Applications: singlemode / multimode\r\n\r\nConnectors: 2.5 mm universal connector\r\n\r\nApply to: for ST, SC, FC interferes (NOTE: For LC / MU interferes, you need to buy an conversion adaptor.)\r\n\r\nFeatures: Continuous Wave and Pulsed Mode, constant output power\r\n\r\nPower: 2PCS AA batteries (not included)\r\n\r\nShell Material: Aluminum\r\n\r\nPackage Include:\r\n\r\n1 x visual fault locator\r\n\r\n1 x bag\r\n\r\n1 x lanyard\r\n\r\nNote:\r\n\r\nThe colors deviation might differ due to different monitor settings.",
        "number_posts": "0"
    },
    {
        "id_shop_category": "5",
        "id_product": "14",
        "name_product": "Thiết bị ghi hình NK-S41 HDMI USB 3.0 4Kp60 tương thích với PS4/ máy ảnh/ ghi âm/ phát trực tiếp - màu xám",
        "description": "Features:\r\n\r\nIt can capture one HDMI 4Kp60 input,output HDMI4Kp60and USB 1080p60 signals,provide clearer pictures.\r\nWide compatibility,compatible with Windows, Linux, OS X operating systems.\r\nUSB3.0interface, 300-350MB/s throughput and it is compatible with USB 2.0.\r\nIt can automatically detect the input video formats and it will adjust to the set output size and frame rate automatically.\r\nSuitable for live streaming,recording,photography and compatible withPS4 and Switch.\r\nPlug and play,the driver is not needed.Support HDMI 2.0b and HDCP 2.2.\r\n\r\n\r\nSpecification:\r\nModel: NK-S41\r\nColor: Blue/Black/Grey(Optional)\r\nHost Interface: USB3.0\r\nInput Interface:HDMI interface\r\nHDMI InputFormats:\r\n480i,480p,576i,576p,720p,\r\n1080i,1080P,4Kp30,4Kp60\r\nHDMI OutputFormats:\r\n480i,480p,576i,576p,720p,\r\n1080i,1080P,4Kp30,4Kp60\r\nUSB3.0 Output Formats:\r\nResolutions:360x240/640x480/720x480/720x576/768x576/800x600/1024x768/1280x720/1280x800/1280x960/1280x1024/1368x768/1440x900/1600x1200/1680x1050/1920x1080/1920x1200/640x360/856x480/960x540/1024x576\r\nFrame Rate:30/40/48/50/59.94/60 fps\r\nInterface: USB3.0*1,HDMI*2,Mic*1,Audio*1\r\nItem Size: 10.2*6*1.3cm/4*2.4*0.5in\r\nItem Weight: 79g/2.8oz\r\n\r\nPackage List:\r\n1 * Capture Box\r\n1 * USB3.0 Cable\r\n1 * HDMI Cable\r\n1 * User Manual\r\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "number_posts": "0"
    },
    {
        "id_shop_category": "5",
        "id_product": "15",
        "name_product": "Phao Câu Cá Điện Tử 330mm",
        "description": "(^_^ )Welcome to candle\r\n\r\n-----------------------------------------------------\r\n\r\nGet Special Coupons:\r\n\r\nLike and follow us for updates\r\n\r\nAny of the above, as long as you take a screenshot and chat with us, you can get a huge discount\r\n\r\nFeature:\r\n\r\n1. Made of environment-friendly paint and high-grade light wood.\r\n\r\n2. The best fishing vessels for fishing, salt water or fresh water fishing.\r\n\r\n3. Bright colors are visible at night and float vertically on water.\r\n\r\nSpecification:\r\n\r\nMaterial: Balsa Wood\r\n\r\nLength: 330mm/12.99''\r\n\r\nQuantity: 1pc(Number Random), 3pcs(One Number for Each One)\r\n\r\nWeight: 25g, 75g\r\n\r\nPacking: fiber container packaging\r\n\r\nMatching: bushing\r\n\r\nPlease allow 1-3mm differs due to manual measurement.\r\n\r\nIncluded:\r\n\r\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "number_posts": "0"
    },
    {
        "id_shop_category": "5",
        "id_product": "16",
        "name_product": "Bộ Chuyển Đổi Tín Hiệu Hai Cổng Cho Điện Thoại PAP2T - NA SIP VOIP",
        "description": "Product Features:\r\n\r\nEnables feature-rich telephone service over your cable or DSL Internet connection\r\n\r\nTwo standard telephone jacks for your phones or fax machines, with independent phone numbers\r\n\r\nHigh quality, clear sounding voice service simultaneous with internet use\r\n\r\nCompatible with all common telephone features:\r\n\r\nCaller ID, Call Waiting, Voicemail, etc\r\n\r\nProduct Description:\r\n\r\nYou'll get clear reception and a reliable fax connection, even while using the Internet at the same time.\r\n\r\nYou can even add a toll-free number.\r\n\r\nSpecifications:\r\n\r\nTwo voice ports (RJ-11) for analog phones or fax machines\r\n\r\nImpedance agnostics - 8 Configurable settings\r\n\r\ncall waiting, cancel call waiting, call waiting caller ID\r\n\r\nCaller ID with name or number (multi-national variants)\r\n\r\nCaller ID blocking\r\n\r\nCall forwarding: No answer, busy, all do not disturb\r\n\r\nCall transfer\r\n\r\nThree-way conference calling with local mixing\r\n\r\nMessage waiting indication - Visual and tone based\r\n\r\nCall return\r\n\r\nCall back on busy\r\n\r\nCall blocking with toll restriction\r\n\r\nDelayed disconnect\r\n\r\nDistinctive ringing - Calling and called number\r\n\r\nOff-hook warning tone\r\n\r\nSelective or anonymous call rejection\r\n\r\nHot line and warm line calling\r\n\r\nSpeed dialing of 8 numbers or addresses\r\n\r\nMusic on hold\r\n\r\nPackage Included:\r\n\r\n1xUnlocked linksys PAP2T\r\n\r\n1xRJ-45 Cable\r\n\r\n1xManual\r\n\r\n1xUniversal power adapter (100 to 240 V)",
        "number_posts": "0"
    }
]